---
title: "『奥本海默』－诺兰"
author: "magisk"
date: "2023-08-30"
output: html_document
tags: 
  - 电影
---

<!--more-->

在『奥本海默』公映的首日，我就去看了这一部我期待了很久的电影。传记电影其实我看的不多，暂时能想起来的也就只有『美丽心灵』的纳什和『波西米亚狂想曲』的弗雷德，但似乎传记电影的收笔之处旨在给人物一个一般意义上的"结局"，所以纳什的终点定格在诺奖的领奖台旁、弗雷德的故事完结在万人空巷的舞台上。『奥本海默』没有那个"结局"，整个奥本海默的人物弧光最后的落点在面对控方律师猛烈质询下的辩白中，最终明白并说出的那一句"无论人们有什么武器时，我们都倾向使用它"，完成了一个原子弹缔造者成为建造氢弹反对者的转变。这样的结局，似乎非常值得回味，不愧是诺兰。

![](/images/Oppenheimer/photo_6303323471836461337_y.jpg)

![](/images/Oppenheimer/photo_6303323471836461338_y.jpg)

我也看过一些关于电影没有明确人物关系的批评，对于诺兰在背景叙述上的缺少的确是事实（我感觉我弟就没看懂），这种批评也是非常合理，视角不同嘛。感觉主要的原因是诺兰的野心有点大，所以分不出笔墨来叙述背景。在我的视角里，这部电影还是蛮独特的，至少回味起来是这样。

![](/images/Oppenheimer/photo_6303323471836461340_y.jpg)
