---
title: "名字的第一个字母已经念出"
author: "magisk"
date: "2024-05-26"
output: html_document
---

那只是一场与我无关的婚礼。

不知你在百无聊赖之时，看到一个不过点头之交的异性朋友在朋友圈晒出结婚证会有何种感受。羡慕爱情？抑或是平淡祝福？我好像都没有，有的是一种震惊，震惊于毕业不到一年就有同学已嫁为人妻。后来我与一个学妹聊起过此事，她表现平淡，认为大家各有选择，平常而已。但我其实并非震惊于选择，而是年龄，准确的说是时间。

我也曾冒充过一次婚礼的摄影师，在那天我拍到了姐姐父亲把她送上婚礼台之后偷偷在角落掉眼泪的场景。因此我想结婚应该不止是那种小巧精致的相约一生的浪漫，尤其在中国。所以当同届结婚的消息突兀的闯进我的视线，我未曾防备的被提醒到我此刻的年龄，23。它告诉我，应当要考虑很多事情了。

但其实现在的我还一无所有，不论是爱情、金钱、地位都离我好遥远。在一个又一个窘境里狼狈脱身，转头又陷入另一个窘境，不知如何自处。当然，我不会抱怨，抱怨并不解决任何问题，虽然常常会很失落，但褒有耐心、寻找问题、等待时机更为重要。

或许，端午的北京之行会给我一些宽慰吧，＂无尽的刹那＂中应该会给出名字的第一个字母。
