---
title: "聊聊跑步吧"
output: md_document
date: "2025-12-30"
tags:
  - 马拉松
  - run
---

<!--more-->

去年在报名了前司赞助的跑步比赛之后，我恰好路过一个书店，翻开了一本书。

说不得村上春树先生的这本《当我谈论跑步时我谈些什么》对我有多么大的影响，在草草翻完这本书、跑步比赛结束之后，我也又回归了大学时的肥宅生活，却总会偶尔想起这本书里的有趣和真诚。滚石乐团的米克·贾格尔年轻时放下豪言：“我如果到了四十五岁还在唱《满足》，还不如死了好”，然而他六十岁的时候依然在唱。人们总会面对这样或那样“无从想象”的世界，于是村上春树循着他的思考主动去追求孤绝，而跑步恰好是他创造的、无法替代的独处时刻。

不论有意无意，我都在一条孤独之路上行走了很远，既然我不需要额外创造独处的条件，又该为什么开始跑步呢？

纵观文学史，大部分创作者是不健康的。德·昆西在吸毒的癫狂中写下《瘾君子的自白》、萧沆在失眠的折磨中写下《在绝望之巅》、卢梭在排挤中作《一个孤独漫步者的遐想》、还有史铁生在《务虚笔记》中表现出的那种扑面而来的性压抑。如果我不甘平庸、又希望创造伟大，那频繁的失眠完全可以帮助我把时间成倍增加而无需理会健康，我为什么又开始跑步了呢？

孤独其实让我拥有了一种思维的直觉。虽然我的思维既不敏捷、也不常有灵感，但跑步似乎可以去撑开意识的围墙。

我跑步，只是跑着。原则上是在空白中跑步。这片空白中时-空在不断在狂风和微风的交替中向前发散、熵增，心脏的律动在巨大空间中犹如湖边渔夫被惊醒的无意识，穿透进随机时间中某只流莺的梦境。

思考什么呢？在寒冷时思考寒冷，在炎热时思考炎热，在悲哀时思考一下悲哀，在快乐时思考一下快乐......





